"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 3000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 41157, \"word_counts\": \"{\\\"menyrbi\\\": 1, \\\"phil\\\": 10, \\\"gahan\\\": 1, \\\"chrisitv\\\": 3, \\\"advic\\\": 279, \\\"talk\\\": 385, \\\"neighbour\\\": 73, \\\"famili\\\": 891, \\\"exchang\\\": 44, \\\"phone\\\": 185, \\\"number\\\": 397, \\\"creat\\\": 366, \\\"contact\\\": 370, \\\"list\\\": 492, \\\"school\\\": 308, \\\"employ\\\": 158, \\\"chemist\\\": 48, \\\"gp\\\": 23, \\\"set\\\": 359, \\\"onlin\\\": 3377, \\\"shop\\\": 4900, \\\"account\\\": 162, \\\"poss\\\": 3, \\\"adequ\\\": 38, \\\"suppli\\\": 2012, \\\"regular\\\": 129, \\\"med\\\": 46, \\\"not\\\": 4549, \\\"order\\\": 1110, \\\"coronaviru\\\": 2176, \\\"australia\\\": 209, \\\"woolworth\\\": 60, \\\"give\\\": 749, \\\"elderli\\\": 449, \\\"disabl\\\": 118, \\\"dedic\\\": 86, \\\"hour\\\": 850, \\\"amid\\\": 956, \\\"covid\\\": 10698, \\\"outbreak\\\": 1177, \\\"food\\\": 7050, \\\"stock\\\": 2561, \\\"one\\\": 2139, \\\"empti\\\": 759, \\\"pleas\\\": 1707, \\\"panic\\\": 2564, \\\"enough\\\": 616, \\\"everyon\\\": 1103, \\\"take\\\": 1880, \\\"need\\\": 3564, \\\"stay\\\": 1736, \\\"calm\\\": 149, \\\"safe\\\": 1013, \\\"franc\\\": 52, \\\"readi\\\": 186, \\\"go\\\": 4245, \\\"supermarket\\\": 7334, \\\"paranoid\\\": 20, \\\"litterali\\\": 1, \\\"seriou\\\": 162, \\\"thing\\\": 1100, \\\"caus\\\": 641, \\\"shortag\\\": 598, \\\"news\\\": 846, \\\"region\\\": 98, \\\"first\\\": 856, \\\"confirm\\\": 161, \\\"case\\\": 660, \\\"came\\\": 181, \\\"sullivan\\\": 2, \\\"counti\\\": 182, \\\"last\\\": 848, \\\"week\\\": 1738, \\\"peopl\\\": 5634, \\\"flock\\\": 14, \\\"area\\\": 379, \\\"store\\\": 8262, \\\"purchas\\\": 450, \\\"clean\\\": 450, \\\"hand\\\": 2732, \\\"sanit\\\": 2625, \\\"toilet\\\": 1524, \\\"paper\\\": 1501, \\\"good\\\": 1481, \\\"tim\\\": 18, \\\"dodson\\\": 1, \\\"report\\\": 1057, \\\"cashier\\\": 218, \\\"groceri\\\": 6536, \\\"share\\\": 693, \\\"insight\\\": 231, \\\"prove\\\": 74, \\\"credibl\\\": 10, \\\"comment\\\": 86, \\\"civic\\\": 5, \\\"class\\\": 132, \\\"know\\\": 1323, \\\"today\\\": 1474, \\\"buy\\\": 3192, \\\"due\\\": 1838, \\\"retail\\\": 1600, \\\"classroom\\\": 4, \\\"atlanta\\\": 14, \\\"open\\\": 959, \\\"walk\\\": 405, \\\"busi\\\": 1698, \\\"next\\\": 627, \\\"two\\\": 631, \\\"begin\\\": 249, \\\"monday\\\": 167, \\\"march\\\": 592, \\\"continu\\\": 769, \\\"process\\\": 143, \\\"normal\\\": 470, \\\"thank\\\": 1477, \\\"understand\\\": 319, \\\"corona\\\": 343, \\\"prevent\\\": 410, \\\"stop\\\": 1303, \\\"cash\\\": 247, \\\"use\\\": 1795, \\\"payment\\\": 190, \\\"method\\\": 36, \\\"spread\\\": 1282, \\\"note\\\": 176, \\\"also\\\": 1047, \\\"prefer\\\": 73, \\\"home\\\": 2445, \\\"time\\\": 3240, \\\"fight\\\": 696, \\\"month\\\": 668, \\\"crowd\\\": 236, \\\"restaur\\\": 499, \\\"howev\\\": 156, \\\"reduc\\\": 542, \\\"close\\\": 1290, \\\"mall\\\": 119, \\\"mean\\\": 500, \\\"entranc\\\": 44, \\\"depend\\\": 81, \\\"singl\\\": 176, \\\"situat\\\": 462, \\\"increas\\\": 1351, \\\"demand\\\": 2376, \\\"product\\\": 1511, \\\"wait\\\": 488, \\\"may\\\": 862, \\\"longer\\\": 180, \\\"particularli\\\": 66, \\\"beef\\\": 63, \\\"freezer\\\": 68, \\\"pack\\\": 318, \\\"patienc\\\": 19, \\\"care\\\": 793, \\\"commun\\\": 682, \\\"let\\\": 819, \\\"look\\\": 1283, \\\"less\\\": 365, \\\"capabl\\\": 19, \\\"villag\\\": 57, \\\"ensur\\\": 301, \\\"healthi\\\": 247, \\\"bring\\\": 339, \\\"door\\\": 277, \\\"help\\\": 2657, \\\"self\\\": 497, \\\"isol\\\": 545, \\\"symptom\\\": 172, \\\"expos\\\": 182, \\\"somebodi\\\": 33, \\\"amazon\\\": 431, \\\"deliv\\\": 482, \\\"whatev\\\": 72, \\\"adara\\\": 1, \\\"releas\\\": 151, \\\"resourc\\\": 249, \\\"center\\\": 133, \\\"travel\\\": 343, \\\"brand\\\": 365, \\\"date\\\": 180, \\\"consum\\\": 5142, \\\"behavior\\\": 535, \\\"trend\\\": 294, \\\"line\\\": 966, \\\"unpredict\\\": 9, \\\"eat\\\": 401, \\\"altern\\\": 86, \\\"find\\\": 922, \\\"whether\\\": 128, \\\"avoid\\\": 490, \\\"right\\\": 1009, \\\"eyeonthearct\\\": 1, \\\"mar\\\": 62, \\\"russia\\\": 190, \\\"surveil\\\": 6, \\\"watchdog\\\": 21, \\\"high\\\": 776, \\\"arctic\\\": 4, \\\"man\\\": 352, \\\"iran\\\": 38, \\\"observ\\\": 90, \\\"glitch\\\": 2, \\\"stymi\\\": 2, \\\"whole\\\": 254, \\\"fresh\\\": 245, \\\"deliveri\\\": 1460, \\\"seen\\\": 442, \\\"signific\\\": 108, \\\"spokeswoman\\\": 2, \\\"said\\\": 720, \\\"statement\\\": 72, \\\"result\\\": 388, \\\"system\\\": 328, \\\"impact\\\": 1261, \\\"affect\\\": 498, \\\"struggl\\\": 324, \\\"consid\\\": 353, \\\"donat\\\": 624, \\\"bank\\\": 863, \\\"nonprofit\\\": 31, \\\"servic\\\": 1174, \\\"job\\\": 755, \\\"way\\\": 1130, \\\"life\\\": 520, \\\"nation\\\": 497, \\\"infict\\\": 1, \\\"world\\\": 999, \\\"must\\\": 537, \\\"play\\\": 219, \\\"fair\\\": 114, \\\"china\\\": 421, \\\"gover\\\": 6, \\\"adopt\\\": 36, \\\"new\\\": 1735, \\\"guild\\\": 6, \\\"safti\\\": 1, \\\"chines\\\": 175, \\\"guilti\\\": 19, \\\"irosponc\\\": 1, \\\"global\\\": 787, \\\"scale\\\": 55, \\\"pandem\\\": 2823, \\\"decis\\\": 120, \\\"sale\\\": 608, \\\"accord\\\": 187, \\\"studi\\\": 135, \\\"amaz\\\": 159, \\\"cheap\\\": 138, \\\"deal\\\": 428, \\\"reson\\\": 8, \\\"dm\\\": 101, \\\"us\\\": 2413, \\\"iptvlink\\\": 1, \\\"movi\\\": 93, \\\"downingstreet\\\": 33, \\\"grantshapp\\\": 2, \\\"done\\\": 348, \\\"essenti\\\": 1396, \\\"activ\\\": 231, \\\"discourag\\\": 14, \\\"cannot\\\": 233, \\\"left\\\": 401, \\\"checkout\\\": 143, \\\"staff\\\": 1136, \\\"polic\\\": 342, \\\"action\\\": 272, \\\"selfish\\\": 296, \\\"profit\\\": 455, \\\"uk\\\": 1042, \\\"poll\\\": 43, \\\"indic\\\": 70, \\\"major\\\": 349, \\\"expect\\\": 496, \\\"see\\\": 1695, \\\"full\\\": 598, \\\"retailx\\\": 2, \\\"confid\\\": 206, \\\"tracker\\\": 35, \\\"prepar\\\": 317, \\\"higher\\\": 300, \\\"potenti\\\": 217, \\\"hunger\\\": 111, \\\"coalit\\\": 7, \\\"percent\\\": 85, \\\"implement\\\": 102, \\\"protocol\\\": 24, \\\"morn\\\": 413, \\\"test\\\": 929, \\\"posit\\\": 451, \\\"feel\\\": 569, \\\"ok\\\": 164, \\\"far\\\": 271, \\\"sinc\\\": 666, \\\"found\\\": 293, \\\"possibl\\\": 393, \\\"exposur\\\": 82, \\\"viru\\\": 1012, \\\"pragmat\\\": 2, \\\"keep\\\": 1752, \\\"updat\\\": 608, \\\"malici\\\": 12, \\\"price\\\": 9024, \\\"nyc\\\": 64, \\\"depart\\\": 143, \\\"worker\\\": 2915, \\\"protect\\\": 1233, \\\"dcwp\\\": 1, \\\"page\\\": 106, \\\"digit\\\": 170, \\\"file\\\": 110, \\\"complaint\\\": 133, \\\"click\\\": 167, \\\"word\\\": 148, \\\"overcharg\\\": 16, \\\"sealsoftheend\\\": 1, \\\"soon\\\": 289, \\\"dwindl\\\": 23, \\\"unlaw\\\": 4, \\\"panicki\\\": 3, \\\"break\\\": 274, \\\"amp\\\": 5197, \\\"raid\\\": 38, \\\"crisi\\\": 1631, \\\"massiv\\\": 172, \\\"lockup\\\": 2, \\\"countri\\\": 909, \\\"shelv\\\": 1346, \\\"ensu\\\": 8, \\\"hole\\\": 36, \\\"imag\\\": 56, \\\"nicest\\\": 2, \\\"richest\\\": 10, \\\"neighborhood\\\": 54, \\\"unit\\\": 214, \\\"state\\\": 805, \\\"closur\\\": 249, \\\"could\\\": 1086, \\\"explod\\\": 29, \\\"via\\\": 1357, \\\"cnbc\\\": 29, \\\"fun\\\": 91, \\\"fact\\\": 166, \\\"cough\\\": 383, \\\"get\\\": 3709, \\\"aisl\\\": 260, \\\"pretti\\\": 146, \\\"quickli\\\": 133, \\\"sorri\\\": 97, \\\"say\\\": 1545, \\\"finfabuk\\\": 2, \\\"event\\\": 168, \\\"cancel\\\": 275, \\\"health\\\": 994, \\\"wellb\\\": 17, \\\"attende\\\": 3, \\\"speaker\\\": 14, \\\"top\\\": 268, \\\"prioriti\\\": 176, \\\"apolog\\\": 16, \\\"disappoint\\\": 51, \\\"faq\\\": 18, \\\"answer\\\": 208, \\\"link\\\": 278, \\\"went\\\": 661, \\\"yesterday\\\": 270, \\\"gone\\\": 261, \\\"anyth\\\": 279, \\\"ye\\\": 232, \\\"point\\\": 336, \\\"post\\\": 631, \\\"photo\\\": 142, \\\"load\\\": 114, \\\"stuff\\\": 255, \\\"parent\\\": 191, \\\"kid\\\": 301, \\\"sibl\\\": 7, \\\"etc\\\": 490, \\\"everyth\\\": 510, \\\"viral\\\": 36, \\\"alr\\\": 1, \\\"worri\\\": 380, \\\"current\\\": 589, \\\"financ\\\": 120, \\\"publish\\\": 69, \\\"tip\\\": 434, \\\"manag\\\": 452, \\\"money\\\": 633, \\\"challeng\\\": 294, \\\"wife\\\": 114, \\\"work\\\": 3001, \\\"custom\\\": 1199, \\\"everywher\\\": 107, \\\"request\\\": 138, \\\"deep\\\": 81, \\\"compani\\\": 1046, \\\"object\\\": 18, \\\"cost\\\": 385, \\\"recommend\\\": 132, \\\"team\\\": 264, \\\"spray\\\": 99, \\\"disinfect\\\": 214, \\\"gonna\\\": 186, \\\"die\\\": 573, \\\"sick\\\": 329, \\\"capit\\\": 136, \\\"like\\\": 2698, \\\"without\\\": 495, \\\"judg\\\": 36, \\\"provid\\\": 769, \\\"experi\\\": 216, \\\"environ\\\": 76, \\\"associ\\\": 139, \\\"place\\\": 675, \\\"curiou\\\": 26, \\\"think\\\": 1196, \\\"shopper\\\": 474, \\\"lot\\\": 595, \\\"bc\\\": 117, \\\"unabl\\\": 118, \\\"spook\\\": 6, \\\"extra\\\": 242, \\\"pair\\\": 34, \\\"shoe\\\": 47, \\\"check\\\": 749, \\\"video\\\": 373, \\\"usa\\\": 123, \\\"market\\\": 1651, \\\"starvat\\\": 31, \\\"stori\\\": 318, \\\"cloth\\\": 162, \\\"rise\\\": 500, \\\"mysteri\\\": 13, \\\"white\\\": 123, \\\"patch\\\": 11, \\\"form\\\": 106, \\\"outsid\\\": 360, \\\"target\\\": 150, \\\"south\\\": 158, \\\"african\\\": 48, \\\"basic\\\": 309, \\\"hit\\\": 528, \\\"someon\\\": 452, \\\"live\\\": 989, \\\"local\\\": 1491, \\\"issu\\\": 454, \\\"around\\\": 735, \\\"offer\\\": 688, \\\"free\\\": 781, \\\"soup\\\": 47, \\\"nationwid\\\": 58, \\\"anyon\\\": 556, \\\"plu\\\": 133, \\\"freezabl\\\": 1, \\\"half\\\": 180, \\\"complet\\\": 235, \\\"call\\\": 925, \\\"dumb\\\": 28, \\\"idiot\\\": 136, \\\"lol\\\": 101, \\\"never\\\": 479, \\\"thought\\\": 438, \\\"come\\\": 1115, \\\"back\\\": 892, \\\"restrict\\\": 293, \\\"spark\\\": 64, \\\"run\\\": 745, \\\"cannabi\\\": 49, \\\"yet\\\": 327, \\\"weekend\\\": 127, \\\"day\\\": 1970, \\\"previou\\\": 40, \\\"epidem\\\": 115, \\\"fear\\\": 477, \\\"racism\\\": 22, \\\"medicin\\\": 164, \\\"conspiraci\\\": 18, \\\"theori\\\": 18, \\\"prolifer\\\": 4, \\\"quack\\\": 4, \\\"cure\\\": 191, \\\"remain\\\": 367, \\\"emerg\\\": 575, \\\"water\\\": 404, \\\"util\\\": 100, \\\"shut\\\": 331, \\\"middl\\\": 111, \\\"thier\\\": 8, \\\"lose\\\": 185, \\\"afford\\\": 269, \\\"worth\\\": 156, \\\"senatorromney\\\": 2, \\\"dear\\\": 149, \\\"follow\\\": 568, \\\"social\\\": 1150, \\\"distanc\\\": 1031, \\\"rule\\\": 239, \\\"spent\\\": 87, \\\"alarm\\\": 29, \\\"amount\\\": 204, \\\"submit\\\": 29, \\\"expens\\\": 96, \\\"reimburs\\\": 10, \\\"intensifi\\\": 30, \\\"across\\\": 545, \\\"sever\\\": 263, \\\"geographi\\\": 7, \\\"downward\\\": 24, \\\"pressur\\\": 153, \\\"well\\\": 805, \\\"neg\\\": 115, \\\"great\\\": 628, \\\"import\\\": 546, \\\"afraid\\\": 60, \\\"worst\\\": 132, \\\"scenario\\\": 38, \\\"wash\\\": 517, \\\"tub\\\": 9, \\\"crazi\\\": 217, \\\"clerk\\\": 189, \\\"weari\\\": 6, \\\"eye\\\": 142, \\\"realiz\\\": 92, \\\"thrust\\\": 2, \\\"front\\\": 397, \\\"panick\\\": 87, \\\"breed\\\": 15, \\\"respond\\\": 369, \\\"hard\\\": 422, \\\"serv\\\": 190, \\\"entir\\\": 131, \\\"malaysia\\\": 40, \\\"face\\\": 1070, \\\"near\\\": 199, \\\"futur\\\": 248, \\\"surpris\\\": 107, \\\"mani\\\": 1353, \\\"lost\\\": 213, \\\"corner\\\": 63, \\\"advantag\\\": 272, \\\"mask\\\": 1762, \\\"made\\\": 465, \\\"medic\\\": 612, \\\"personnel\\\": 87, \\\"requir\\\": 189, \\\"obscur\\\": 4, \\\"materi\\\": 65, \\\"melt\\\": 11, \\\"blown\\\": 10, \\\"fabric\\\": 30, \\\"packag\\\": 294, \\\"make\\\": 2130, \\\"oppos\\\": 14, \\\"safeti\\\": 343, \\\"ethic\\\": 34, \\\"still\\\": 1325, \\\"ship\\\": 203, \\\"love\\\": 387, \\\"k\\\": 275, \\\"told\\\": 348, \\\"pymnt\\\": 6, \\\"chang\\\": 1101, \\\"daili\\\": 398, \\\"bought\\\": 285, \\\"hous\\\": 684, \\\"tragic\\\": 12, \\\"facebook\\\": 105, \\\"group\\\": 331, \\\"frankli\\\": 7, \\\"despic\\\": 21, \\\"total\\\": 204, \\\"void\\\": 8, \\\"spirit\\\": 66, \\\"bobjlow\\\": 1, \\\"sadli\\\": 39, \\\"misinform\\\": 26, \\\"diarrhoea\\\": 4, \\\"therefor\\\": 29, \\\"pile\\\": 121, \\\"atm\\\": 49, \\\"hygien\\\": 161, \\\"tinamccauley\\\": 1, \\\"yeah\\\": 67, \\\"riski\\\": 22, \\\"realli\\\": 668, \\\"necessari\\\": 173, \\\"cn\\\": 4, \\\"mum\\\": 99, \\\"shield\\\": 52, \\\"hope\\\": 576, \\\"kind\\\": 284, \\\"sound\\\": 76, \\\"anymor\\\": 45, \\\"bs\\\": 25, \\\"necess\\\": 111, \\\"noth\\\": 346, \\\"hi\\\": 141, \\\"scare\\\": 171, \\\"send\\\": 275, \\\"sea\\\": 23, \\\"skyrocket\\\": 141, \\\"mumbai\\\": 27, \\\"gt\\\": 408, \\\"paus\\\": 45, \\\"student\\\": 148, \\\"loan\\\": 139, \\\"addit\\\": 167, \\\"halt\\\": 67, \\\"interest\\\": 322, \\\"accumul\\\": 6, \\\"punit\\\": 3, \\\"collect\\\": 197, \\\"would\\\": 1146, \\\"much\\\": 863, \\\"immedi\\\": 169, \\\"relief\\\": 274, \\\"individu\\\": 126, \\\"econom\\\": 516, \\\"hardship\\\": 57, \\\"balaji\\\": 4, \\\"side\\\": 178, \\\"tech\\\": 97, \\\"alreadi\\\": 478, \\\"demostr\\\": 1, \\\"elisa\\\": 1, \\\"strip\\\": 95, \\\"though\\\": 177, \\\"detail\\\": 168, \\\"lack\\\": 128, \\\"fda\\\": 115, \\\"deem\\\": 29, \\\"waiv\\\": 43, \\\"easili\\\": 55, \\\"wage\\\": 171, \\\"either\\\": 128, \\\"ill\\\": 120, \\\"urg\\\": 188, \\\"support\\\": 930, \\\"bill\\\": 249, \\\"includ\\\": 565, \\\"flexibl\\\": 33, \\\"meal\\\": 208, \\\"ceo\\\": 218, \\\"show\\\": 617, \\\"id\\\": 39, \\\"saw\\\": 253, \\\"young\\\": 88, \\\"coupl\\\": 193, \\\"roll\\\": 579, \\\"tp\\\": 216, \\\"crap\\\": 28, \\\"mayb\\\": 230, \\\"pose\\\": 41, \\\"complex\\\": 32, \\\"puzzl\\\": 9, \\\"capac\\\": 99, \\\"buckl\\\": 4, \\\"surg\\\": 368, \\\"wsj\\\": 46, \\\"thejoshuaturn\\\": 1, \\\"loreign\\\": 1, \\\"peanut\\\": 10, \\\"astro\\\": 1, \\\"amigouk\\\": 1, \\\"afneil\\\": 3, \\\"borisjohnson\\\": 152, \\\"patel\\\": 15, \\\"witham\\\": 5, \\\"disgust\\\": 98, \\\"disgrac\\\": 37, \\\"charg\\\": 330, \\\"inflat\\\": 333, \\\"item\\\": 951, \\\"govern\\\": 1007, \\\"someth\\\": 334, \\\"abou\\\": 2, \\\"physic\\\": 115, \\\"curtail\\\": 20, \\\"ago\\\": 222, \\\"put\\\": 901, \\\"omnichannel\\\": 2, \\\"curbsid\\\": 76, \\\"pick\\\": 329, \\\"folk\\\": 216, \\\"cal\\\": 5, \\\"idea\\\": 259, \\\"la\\\": 100, \\\"habra\\\": 5, \\\"special\\\": 285, \\\"senior\\\": 268, \\\"hate\\\": 58, \\\"head\\\": 266, \\\"blip\\\": 1, \\\"happen\\\": 462, \\\"whing\\\": 3, \\\"dont\\\": 147, \\\"wont\\\": 22, \\\"spend\\\": 517, \\\"common\\\": 123, \\\"sens\\\": 132, \\\"worldhealthorg\\\": 1, \\\"letter\\\": 87, \\\"debt\\\": 149, \\\"hold\\\": 238, \\\"organ\\\": 151, \\\"other\\\": 598, \\\"precipic\\\": 2, \\\"household\\\": 228, \\\"economi\\\": 611, \\\"suspend\\\": 113, \\\"fee\\\": 97, \\\"sixti\\\": 3, \\\"respons\\\": 773, \\\"sign\\\": 340, \\\"au\\\": 117, \\\"want\\\": 1012, \\\"older\\\": 123, \\\"australian\\\": 119, \\\"mobil\\\": 114, \\\"heard\\\": 124, \\\"payer\\\": 9, \\\"exec\\\": 23, \\\"lay\\\": 33, \\\"low\\\": 828, \\\"blow\\\": 70, \\\"mind\\\": 179, \\\"bogglingli\\\": 1, \\\"stupid\\\": 137, \\\"blue\\\": 43, \\\"plan\\\": 493, \\\"frank\\\": 9, \\\"bread\\\": 235, \\\"pal\\\": 6, \\\"save\\\": 386, \\\"pat\\\": 5, \\\"n\\\": 351, \\\"bean\\\": 78, \\\"disciplin\\\": 10, \\\"got\\\": 730, \\\"attempt\\\": 78, \\\"lengthen\\\": 2, \\\"runway\\\": 1, \\\"budget\\\": 80, \\\"slash\\\": 132, \\\"hire\\\": 181, \\\"frozen\\\": 78, \\\"staf\\\": 18, \\\"matric\\\": 1, \\\"redrawn\\\": 1, \\\"dive\\\": 27, \\\"startup\\\": 28, \\\"battl\\\": 117, \\\"distilleri\\\": 91, \\\"oper\\\": 348, \\\"public\\\": 719, \\\"tour\\\": 24, \\\"host\\\": 69, \\\"function\\\": 44, \\\"hoard\\\": 630, \\\"absolut\\\": 192, \\\"chain\\\": 860, \\\"interrupt\\\": 20, \\\"probabl\\\": 183, \\\"can\\\": 94, \\\"toxic\\\": 12, \\\"chemic\\\": 39, \\\"fruit\\\": 190, \\\"veget\\\": 184, \\\"herb\\\": 9, \\\"fulli\\\": 108, \\\"human\\\": 311, \\\"immun\\\": 133, \\\"dad\\\": 104, \\\"might\\\": 371, \\\"sometim\\\": 56, \\\"forget\\\": 157, \\\"alway\\\": 298, \\\"easi\\\": 143, \\\"trolley\\\": 133, \\\"rumour\\\": 19, \\\"hypermarket\\\": 37, \\\"kajang\\\": 1, \\\"pictur\\\": 144, \\\"shafwan\\\": 2, \\\"zaidon\\\": 2, \\\"often\\\": 126, \\\"crimin\\\": 58, \\\"tri\\\": 913, \\\"except\\\": 144, \\\"guidanc\\\": 114, \\\"attorney\\\": 102, \\\"gener\\\": 314, \\\"offic\\\": 319, \\\"sure\\\": 539, \\\"within\\\": 131, \\\"dri\\\": 89, \\\"effect\\\": 497, \\\"lockdown\\\": 866, \\\"introduc\\\": 92, \\\"ration\\\": 169, \\\"somehow\\\": 25, \\\"frontlin\\\": 200, \\\"extraordinari\\\": 17, \\\"extrem\\\": 134, \\\"move\\\": 322, \\\"focu\\\": 113, \\\"best\\\": 492, \\\"opportun\\\": 182, \\\"outcom\\\": 19, \\\"structur\\\": 26, \\\"key\\\": 374, \\\"flourish\\\": 10, \\\"kroger\\\": 86, \\\"biggest\\\": 158, \\\"employe\\\": 1099, \\\"receiv\\\": 258, \\\"leav\\\": 484, \\\"even\\\": 1134, \\\"paid\\\": 257, \\\"instead\\\": 294, \\\"mandatori\\\": 34, \\\"quarantin\\\": 508, \\\"insuffici\\\": 11, \\\"especi\\\": 269, \\\"littl\\\": 345, \\\"av\\\": 2, \\\"pain\\\": 33, \\\"joncoopertweet\\\": 1, \\\"took\\\": 158, \\\"montgomeri\\\": 2, \\\"md\\\": 40, \\\"flour\\\": 100, \\\"sugar\\\": 41, \\\"sweet\\\": 29, \\\"potato\\\": 78, \\\"orang\\\": 29, \\\"juic\\\": 31, \\\"towel\\\": 96, \\\"meat\\\": 259, \\\"mac\\\": 13, \\\"chees\\\": 48, \\\"swear\\\": 19, \\\"swath\\\": 2, \\\"buyer\\\": 230, \\\"rapid\\\": 56, \\\"slot\\\": 250, \\\"elsewher\\\": 27, \\\"seem\\\": 273, \\\"fine\\\": 154, \\\"email\\\": 282, \\\"bottl\\\": 304, \\\"fault\\\": 34, \\\"short\\\": 227, \\\"risk\\\": 863, \\\"ft\\\": 89, \\\"elimin\\\": 27, \\\"recess\\\": 174, \\\"three\\\": 231, \\\"phase\\\": 49, \\\"damag\\\": 78, \\\"main\\\": 99, \\\"street\\\": 232, \\\"ongo\\\": 103, \\\"cb\\\": 16, \\\"rescu\\\": 33, \\\"temp\\\": 24, \\\"recoveri\\\": 105, \\\"credit\\\": 248, \\\"mkt\\\": 10, \\\"econ\\\": 11, \\\"unknown\\\": 19, \\\"second\\\": 188, \\\"shock\\\": 172, \\\"later\\\": 141, \\\"final\\\": 206, \\\"wall\\\": 46, \\\"altogeth\\\": 8, \\\"spx\\\": 13, \\\"rut\\\": 1, \\\"ndx\\\": 1, \\\"end\\\": 507, \\\"bootsuk\\\": 8, \\\"surgic\\\": 77, \\\"suppos\\\": 122, \\\"real\\\": 448, \\\"petit\\\": 72, \\\"bev\\\": 5, \\\"colorado\\\": 34, \\\"starbuck\\\": 20, \\\"abilen\\\": 2, \\\"bar\\\": 121, \\\"chick\\\": 10, \\\"fil\\\": 5, \\\"drive\\\": 478, \\\"model\\\": 95, \\\"earli\\\": 228, \\\"king\\\": 49, \\\"sooper\\\": 5, \\\"sam\\\": 23, \\\"club\\\": 87, \\\"exclus\\\": 56, \\\"ton\\\": 57, \\\"greedi\\\": 107, \\\"mild\\\": 18, \\\"chanc\\\": 157, \\\"transmiss\\\": 59, \\\"cspi\\\": 6, \\\"guid\\\": 99, \\\"examin\\\": 30, \\\"largest\\\": 115, \\\"handl\\\": 188, \\\"disclos\\\": 8, \\\"polici\\\": 210, \\\"locat\\\": 160, \\\"sparintheuk\\\": 1, \\\"signag\\\": 10, \\\"precaut\\\": 132, \\\"light\\\": 181, \\\"effort\\\": 257, \\\"speed\\\": 43, \\\"crucial\\\": 46, \\\"unnecessari\\\": 64, \\\"problem\\\": 283, \\\"rice\\\": 160, \\\"year\\\": 888, \\\"fring\\\": 2, \\\"wast\\\": 180, \\\"expiri\\\": 3, \\\"shopkeep\\\": 35, \\\"congress\\\": 50, \\\"temporarili\\\": 151, \\\"paralyz\\\": 2, \\\"technic\\\": 16, \\\"correct\\\": 69, \\\"replouiegohmert\\\": 1, \\\"anyway\\\": 72, \\\"insist\\\": 29, \\\"read\\\": 846, \\\"floor\\\": 84, \\\"return\\\": 200, \\\"senat\\\": 80, \\\"financi\\\": 392, \\\"bureau\\\": 42, \\\"feder\\\": 188, \\\"regul\\\": 142, \\\"mandat\\\": 28, \\\"aircanada\\\": 7, \\\"poor\\\": 172, \\\"algorithm\\\": 9, \\\"refund\\\": 114, \\\"airport\\\": 40, \\\"fra\\\": 1, \\\"popul\\\": 108, \\\"compromis\\\": 34, \\\"clear\\\": 233, \\\"brianschatz\\\": 2, \\\"maziehirono\\\": 1, \\\"nygovcuomo\\\": 43, \\\"govinsle\\\": 8, \\\"relat\\\": 419, \\\"cgafun\\\": 1, \\\"danielandrewsmp\\\": 10, \\\"daughter\\\": 86, \\\"friend\\\": 440, \\\"adult\\\": 70, \\\"act\\\": 293, \\\"stand\\\": 280, \\\"age\\\": 160, \\\"woman\\\": 230, \\\"refus\\\": 126, \\\"box\\\": 188, \\\"symptomat\\\": 5, \\\"agre\\\": 191, \\\"skype\\\": 12, \\\"alzheimerssoc\\\": 1, \\\"shit\\\": 236, \\\"avail\\\": 675, \\\"walkout\\\": 5, \\\"ny\\\": 72, \\\"awar\\\": 165, \\\"uptick\\\": 25, \\\"scam\\\": 552, \\\"media\\\": 288, \\\"text\\\": 93, \\\"websit\\\": 304, \\\"involv\\\": 69, \\\"visit\\\": 474, \\\"nydf\\\": 1, \\\"hotlin\\\": 47, \\\"abl\\\": 403, \\\"tell\\\": 439, \\\"movement\\\": 94, \\\"kati\\\": 8, \\\"amongst\\\": 24, \\\"respect\\\": 180, \\\"least\\\": 358, \\\"fyi\\\": 26, \\\"notic\\\": 217, \\\"nasti\\\": 14, \\\"mention\\\": 84, \\\"industri\\\": 685, \\\"trump\\\": 447, \\\"cut\\\": 505, \\\"medicar\\\": 26, \\\"secur\\\": 281, \\\"benefit\\\": 245, \\\"stamp\\\": 36, \\\"remov\\\": 78, \\\"pre\\\": 121, \\\"exist\\\": 86, \\\"condit\\\": 145, \\\"coverag\\\": 49, \\\"aca\\\": 5, \\\"charlott\\\": 6, \\\"voluntarili\\\": 6, \\\"concern\\\": 388, \\\"tough\\\": 77, \\\"rememb\\\": 368, \\\"option\\\": 202, \\\"specnewsclt\\\": 1, \\\"heb\\\": 40, \\\"h\\\": 106, \\\"e\\\": 318, \\\"b\\\": 284, \\\"fan\\\": 37, \\\"appreci\\\": 211, \\\"limit\\\": 618, \\\"tho\\\": 32, \\\"push\\\": 166, \\\"toward\\\": 146, \\\"pickup\\\": 103, \\\"per\\\": 472, \\\"cart\\\": 156, \\\"happi\\\": 173, \\\"uneasi\\\": 5, \\\"that\\\": 31, \\\"small\\\": 458, \\\"tackl\\\": 76, \\\"measur\\\": 442, \\\"prosecut\\\": 27, \\\"gouger\\\": 11, \\\"texan\\\": 15, \\\"alert\\\": 178, \\\"cyber\\\": 22, \\\"reveal\\\": 103, \\\"person\\\": 707, \\\"info\\\": 252, \\\"unsolicit\\\": 10, \\\"trust\\\": 112, \\\"sourc\\\": 144, \\\"attack\\\": 84, \\\"queue\\\": 344, \\\"gun\\\": 91, \\\"thetodayshow\\\": 2, \\\"ameliaadam\\\": 1, \\\"manila\\\": 3, \\\"centr\\\": 104, \\\"rout\\\": 49, \\\"nz\\\": 57, \\\"base\\\": 340, \\\"desker\\\": 1, \\\"ask\\\": 689, \\\"myspark\\\": 1, \\\"app\\\": 197, \\\"phoenix\\\": 10, \\\"bad\\\": 299, \\\"habit\\\": 183, \\\"definit\\\": 96, \\\"hospit\\\": 496, \\\"wear\\\": 646, \\\"nobodi\\\": 91, \\\"leader\\\": 140, \\\"western\\\": 44, \\\"imagin\\\": 152, \\\"wake\\\": 166, \\\"doggo\\\": 3, \\\"european\\\": 73, \\\"wonder\\\": 279, \\\"past\\\": 188, \\\"start\\\": 825, \\\"fml\\\": 3, \\\"catch\\\": 180, \\\"hella\\\": 5, \\\"delay\\\": 144, \\\"car\\\": 338, \\\"wanna\\\": 53, \\\"transport\\\": 165, \\\"hell\\\": 96, \\\"appar\\\": 121, \\\"wipe\\\": 363, \\\"ass\\\": 107, \\\"hear\\\": 243, \\\"wednesday\\\": 86, \\\"th\\\": 257, \\\"ammo\\\": 29, \\\"believ\\\": 220, \\\"ugli\\\": 16, \\\"fckwit\\\": 1, \\\"broke\\\": 43, \\\"feed\\\": 183, \\\"long\\\": 655, \\\"mth\\\": 6, \\\"pasta\\\": 179, \\\"stockpil\\\": 262, \\\"em\\\": 28, \\\"starv\\\": 58, \\\"hoarder\\\": 113, \\\"win\\\": 98, \\\"pr\\\": 32, \\\"game\\\": 166, \\\"differ\\\": 330, \\\"freak\\\": 43, \\\"shelf\\\": 151, \\\"control\\\": 314, \\\"realdonaldtrump\\\": 256, \\\"sake\\\": 28, \\\"actual\\\": 307, \\\"mount\\\": 31, \\\"dispens\\\": 25, \\\"soap\\\": 337, \\\"enter\\\": 213, \\\"plethora\\\": 2, \\\"unfortun\\\": 75, \\\"buck\\\": 24, \\\"hungri\\\": 75, \\\"stockup\\\": 6, \\\"chocol\\\": 39, \\\"conceal\\\": 1, \\\"dark\\\": 42, \\\"circl\\\": 24, \\\"chew\\\": 2, \\\"gum\\\": 4, \\\"pringl\\\": 2, \\\"seed\\\": 42, \\\"grow\\\": 256, \\\"flower\\\": 37, \\\"manual\\\": 5, \\\"surviv\\\": 310, \\\"apocalyps\\\": 48, \\\"gin\\\": 13, \\\"kitten\\\": 3, \\\"heel\\\": 9, \\\"lava\\\": 4, \\\"announc\\\": 442, \\\"electron\\\": 42, \\\"comput\\\": 33, \\\"interfac\\\": 2, \\\"cleanshelf\\\": 2, \\\"walmart\\\": 219, \\\"add\\\": 135, \\\"northgateglzmrk\\\": 1, \\\"abuelo\\\": 1, \\\"sanitis\\\": 179, \\\"rest\\\": 131, \\\"realis\\\": 57, \\\"nearli\\\": 110, \\\"old\\\": 340, \\\"nana\\\": 2, \\\"cupboard\\\": 34, \\\"horlick\\\": 1, \\\"encourag\\\": 146, \\\"rel\\\": 48, \\\"acquaint\\\": 1, \\\"citi\\\": 376, \\\"televangelist\\\": 3, \\\"kill\\\": 335, \\\"sell\\\": 684, \\\"almost\\\": 261, \\\"cheaper\\\": 50, \\\"edit\\\": 60, \\\"fit\\\": 58, \\\"room\\\": 94, \\\"pact\\\": 5, \\\"upset\\\": 29, \\\"rn\\\": 41, \\\"jean\\\": 4, \\\"remind\\\": 174, \\\"ignor\\\": 129, \\\"corpor\\\": 166, \\\"america\\\": 229, \\\"turn\\\": 333, \\\"edinburgh\\\": 6, \\\"night\\\": 187, \\\"gov\\\": 183, \\\"skill\\\": 48, \\\"bbchealth\\\": 2, \\\"driver\\\": 525, \\\"footag\\\": 9, \\\"togeth\\\": 402, \\\"pop\\\": 93, \\\"variou\\\": 55, \\\"toll\\\": 59, \\\"infant\\\": 7, \\\"formula\\\": 37, \\\"hoax\\\": 43, \\\"freez\\\": 74, \\\"sold\\\": 237, \\\"backlog\\\": 6, \\\"although\\\": 54, \\\"silver\\\": 60, \\\"cloud\\\": 22, \\\"thru\\\": 80, \\\"mate\\\": 20, \\\"thespoontech\\\": 2, \\\"provis\\\": 40, \\\"smash\\\": 14, \\\"mine\\\": 85, \\\"mass\\\": 154, \\\"hysteria\\\": 29, \\\"success\\\": 66, \\\"contract\\\": 182, \\\"flu\\\": 68, \\\"milk\\\": 344, \\\"cat\\\": 68, \\\"treat\\\": 179, \\\"god\\\": 178, \\\"provinc\\\": 41, \\\"chicago\\\": 54, \\\"affair\\\": 98, \\\"bacp\\\": 4, \\\"solicit\\\": 4, \\\"feedback\\\": 18, \\\"develop\\\": 188, \\\"fill\\\": 202, \\\"survey\\\": 196, \\\"asap\\\": 35, \\\"paycheck\\\": 42, \\\"sensibl\\\": 49, \\\"suggest\\\": 175, \\\"feebl\\\": 2, \\\"american\\\": 487, \\\"taken\\\": 217, \\\"henk\\\": 1, \\\"zwoferink\\\": 1, \\\"saturday\\\": 81, \\\"w\\\": 341, \\\"rgl\\\": 1, \\\"black\\\": 122, \\\"beauti\\\": 87, \\\"haul\\\": 17, \\\"train\\\": 104, \\\"tourist\\\": 17, \\\"colleagu\\\": 68, \\\"pleasur\\\": 5, \\\"phillyinquir\\\": 7, \\\"nordstrom\\\": 10, \\\"rack\\\": 17, \\\"washington\\\": 60, \\\"st\\\": 190, \\\"jwn\\\": 1, \\\"phish\\\": 34, \\\"pm\\\": 357, \\\"carton\\\": 18, \\\"unsweeten\\\": 1, \\\"almond\\\": 5, \\\"convinc\\\": 22, \\\"millenni\\\": 15, \\\"sh\\\": 41, \\\"currenc\\\": 38, \\\"rate\\\": 277, \\\"oil\\\": 1542, \\\"fluctuat\\\": 15, \\\"lifestyl\\\": 18, \\\"wisdom\\\": 10, \\\"natur\\\": 127, \\\"reciproc\\\": 2, \\\"olson\\\": 1, \\\"jessi\\\": 3, \\\"nashterr\\\": 1, \\\"mccroriejim\\\": 1, \\\"armyvet\\\": 1, \\\"rogerscarmen\\\": 1, \\\"alim\\\": 2, \\\"jimbo\\\": 1, \\\"wright\\\": 2, \\\"ddcampassr\\\": 1, \\\"jewelsjon\\\": 1, \\\"henri\\\": 7, \\\"weseeyouweknow\\\": 1, \\\"randallkraft\\\": 1, \\\"datofreddi\\\": 1, \\\"lennyinnecken\\\": 1, \\\"sanmateogirl\\\": 1, \\\"brandyl\\\": 1, \\\"spa\\\": 5, \\\"casper\\\": 3, \\\"york\\\": 116, \\\"wire\\\": 21, \\\"sleep\\\": 45, \\\"inc\\\": 41, \\\"nyse\\\": 10, \\\"cspr\\\": 1, \\\"north\\\": 86, \\\"l\\\": 81, \\\"guess\\\": 160, \\\"press\\\": 98, \\\"hyster\\\": 5, \\\"dysfunct\\\": 3, \\\"step\\\": 359, \\\"shoot\\\": 42, \\\"contamin\\\": 57, \\\"strain\\\": 71, \\\"googl\\\": 84, \\\"build\\\": 143, \\\"hr\\\": 100, \\\"savvi\\\": 8, \\\"join\\\": 347, \\\"uae\\\": 23, \\\"contain\\\": 171, \\\"visitor\\\": 20, \\\"gym\\\": 49, \\\"amus\\\": 7, \\\"lulu\\\": 13, \\\"routin\\\": 46, \\\"given\\\": 230, \\\"fic\\\": 1, \\\"postpon\\\": 68, \\\"til\\\": 17, \\\"nov\\\": 9, \\\"meet\\\": 455, \\\"provok\\\": 8, \\\"discuss\\\": 232, \\\"experienc\\\": 130, \\\"forward\\\": 107, \\\"stuck\\\": 77, \\\"indoor\\\": 76, \\\"decid\\\": 160, \\\"sarahhollenbeck\\\": 1, \\\"myclearwat\\\": 1, \\\"abcactionnew\\\": 2, \\\"kept\\\": 66, \\\"flight\\\": 126, \\\"infect\\\": 347, \\\"meanwhil\\\": 88, \\\"boomer\\\": 14, \\\"hunker\\\": 16, \\\"massgovernor\\\": 8, \\\"fund\\\": 237, \\\"administ\\\": 5, \\\"massgcc\\\": 1, \\\"lt\\\": 56, \\\"part\\\": 456, \\\"appli\\\": 127, \\\"sauc\\\": 26, \\\"pizza\\\": 46, \\\"dalla\\\": 17, \\\"becom\\\": 334, \\\"italian\\\": 41, \\\"grandma\\\": 13, \\\"killer\\\": 12, \\\"privat\\\": 120, \\\"sector\\\": 297, \\\"access\\\": 352, \\\"cnn\\\": 89, \\\"resist\\\": 27, \\\"herd\\\": 23, \\\"mental\\\": 60, \\\"hea\\\": 4, \\\"fulfil\\\": 39, \\\"drsanjaygupta\\\": 5, \\\"johnberman\\\": 1, \\\"newday\\\": 6, \\\"tout\\\": 17, \\\"critic\\\": 253, \\\"arena\\\": 4, \\\"multipl\\\": 66, \\\"citizen\\\": 202, \\\"warn\\\": 326, \\\"late\\\": 144, \\\"drop\\\": 668, \\\"latest\\\": 432, \\\"extent\\\": 14, \\\"auto\\\": 54, \\\"invest\\\": 152, \\\"articl\\\": 265, \\\"sane\\\": 9, \\\"escal\\\": 35, \\\"impend\\\": 17, \\\"ministri\\\": 69, \\\"domest\\\": 83, \\\"trade\\\": 294, \\\"fake\\\": 144, \\\"farhan\\\": 1, \\\"yusoff\\\": 1, \\\"increasingli\\\": 38, \\\"chaotic\\\": 9, \\\"animalist\\\": 1, \\\"kick\\\": 58, \\\"forag\\\": 4, \\\"saffron\\\": 1, \\\"flapjack\\\": 1, \\\"nose\\\": 69, \\\"drink\\\": 130, \\\"writer\\\": 8, \\\"usual\\\": 226, \\\"recip\\\": 67, \\\"regard\\\": 174, \\\"occoquan\\\": 1, \\\"pregnant\\\": 19, \\\"women\\\": 91, \\\"vaccin\\\": 155, \\\"frequent\\\": 59, \\\"away\\\": 418, \\\"drguptamd\\\": 1, \\\"dime\\\": 9, \\\"chief\\\": 69, \\\"color\\\": 30, \\\"rainbow\\\": 7, \\\"boost\\\": 141, \\\"fridg\\\": 55, \\\"pantri\\\": 188, \\\"markhoplamazian\\\": 1, \\\"sad\\\": 108, \\\"hotel\\\": 75, \\\"vendor\\\": 58, \\\"marchmad\\\": 1, \\\"will\\\": 48, \\\"hyatt\\\": 1, \\\"level\\\": 279, \\\"u\\\": 702, \\\"collaps\\\": 220, \\\"outlook\\\": 67, \\\"slip\\\": 31, \\\"retaild\\\": 15, \\\"casualti\\\": 9, \\\"piler\\\": 3, \\\"everi\\\": 869, \\\"fuck\\\": 397, \\\"bog\\\": 43, \\\"goe\\\": 190, \\\"wors\\\": 185, \\\"prick\\\": 11, \\\"section\\\": 62, \\\"youtub\\\": 124, \\\"herionlin\\\": 1, \\\"heri\\\": 6, \\\"safest\\\": 15, \\\"space\\\": 154, \\\"shall\\\": 57, \\\"ransack\\\": 12, \\\"schooler\\\": 1, \\\"btw\\\": 27, \\\"infrastructur\\\": 31, \\\"sudden\\\": 56, \\\"nice\\\": 178, \\\"pay\\\": 740, \\\"reflect\\\": 71, \\\"socialis\\\": 6, \\\"lead\\\": 268, \\\"guard\\\": 82, \\\"militari\\\": 41, \\\"ban\\\": 160, \\\"din\\\": 1, \\\"shame\\\": 178, \\\"buffalo\\\": 3, \\\"chrishorvatit\\\": 1, \\\"heavili\\\": 36, \\\"impli\\\": 8, \\\"interact\\\": 76, \\\"brick\\\": 35, \\\"mortar\\\": 28, \\\"facilit\\\": 22, \\\"growth\\\": 142, \\\"question\\\": 358, \\\"manufactur\\\": 234, \\\"plant\\\": 114, \\\"shutdown\\\": 132, \\\"beat\\\": 85, \\\"classic\\\": 15, \\\"wheel\\\": 27, \\\"big\\\": 496, \\\"mcdonald\\\": 24, \\\"r\\\": 193, \\\"ubereat\\\": 10, \\\"promo\\\": 5, \\\"code\\\": 65, \\\"bigmacza\\\": 1, \\\"cs\\\": 14, \\\"hyve\\\": 5, \\\"sunday\\\": 105, \\\"spring\\\": 86, \\\"missouri\\\": 21, \\\"obtain\\\": 16, \\\"asda\\\": 162, \\\"tesco\\\": 324, \\\"morrison\\\": 155, \\\"sainsburi\\\": 244, \\\"minimum\\\": 104, \\\"basket\\\": 112, \\\"forgot\\\": 27, \\\"wish\\\": 142, \\\"predict\\\": 113, \\\"air\\\": 126, \\\"strike\\\": 42, \\\"iraqi\\\": 10, \\\"greatest\\\": 23, \\\"isi\\\": 1, \\\"invas\\\": 7, \\\"middleeastey\\\": 2, \\\"dcislamabad\\\": 1, \\\"watson\\\": 4, \\\"f\\\": 140, \\\"receipt\\\": 18, \\\"florida\\\": 75, \\\"along\\\": 132, \\\"fate\\\": 7, \\\"jeopardi\\\": 4, \\\"gather\\\": 126, \\\"airenangel\\\": 1, \\\"madam\\\": 5, \\\"baka\\\": 1, \\\"di\\\": 28, \\\"nyo\\\": 1, \\\"naranasan\\\": 1, \\\"ang\\\": 8, \\\"isang\\\": 2, \\\"kahig\\\": 1, \\\"tuka\\\": 1, \\\"thread\\\": 87, \\\"aggress\\\": 24, \\\"behaviour\\\": 235, \\\"thrill\\\": 6, \\\"war\\\": 264, \\\"threat\\\": 141, \\\"true\\\": 150, \\\"selv\\\": 6, \\\"stress\\\": 191, \\\"fail\\\": 136, \\\"lax\\\": 6, \\\"standard\\\": 80, \\\"im\\\": 82, \\\"veg\\\": 96, \\\"coffe\\\": 70, \\\"particip\\\": 27, \\\"era\\\": 50, \\\"lean\\\": 17, \\\"difficult\\\": 224, \\\"accommod\\\": 28, \\\"huge\\\": 248, \\\"discret\\\": 5, \\\"strong\\\": 187, \\\"nytim\\\": 39, \\\"unpreced\\\": 164, \\\"opt\\\": 23, \\\"indefinit\\\": 23, \\\"novel\\\": 116, \\\"fl\\\": 34, \\\"agricultur\\\": 128, \\\"commission\\\": 27, \\\"dept\\\": 29, \\\"svc\\\": 3, \\\"summer\\\": 56, \\\"breakspot\\\": 2, \\\"children\\\": 145, \\\"afternoon\\\": 47, \\\"bet\\\": 65, \\\"learn\\\": 514, \\\"react\\\": 66, \\\"coz\\\": 19, \\\"danger\\\": 135, \\\"kenya\\\": 63, \\\"orphanag\\\": 2, \\\"tonight\\\": 139, \\\"presid\\\": 215, \\\"emmanuel\\\": 4, \\\"macron\\\": 5, \\\"impos\\\": 70, \\\"declar\\\": 81, \\\"municip\\\": 13, \\\"elect\\\": 64, \\\"allow\\\": 514, \\\"duti\\\": 49, \\\"trip\\\": 338, \\\"pharmaci\\\": 396, \\\"fraud\\\": 112, \\\"inform\\\": 496, \\\"commiss\\\": 143, \\\"religi\\\": 8, \\\"vulner\\\": 476, \\\"trendi\\\": 3, \\\"costco\\\": 62, \\\"multipli\\\": 11, \\\"megachurch\\\": 1, \\\"zombi\\\": 36, \\\"mountain\\\": 15, \\\"member\\\": 277, \\\"mountainamericacu\\\": 1, \\\"uniqu\\\": 34, \\\"mpe\\\": 1, \\\"reliabl\\\": 18, \\\"electr\\\": 116, \\\"bing\\\": 11, \\\"dream\\\": 55, \\\"reid\\\": 3, \\\"overst\\\": 1, \\\"enjoy\\\": 94, \\\"everyday\\\": 110, \\\"noi\\\": 1, \\\"paghiamo\\\": 1, \\\"con\\\": 27, \\\"carta\\\": 1, \\\"credito\\\": 1, \\\"molti\\\": 1, \\\"acquisti\\\": 1, \\\"beyond\\\": 108, \\\"insur\\\": 164, \\\"silenc\\\": 7, \\\"hello\\\": 80, \\\"brother\\\": 61, \\\"sister\\\": 69, \\\"connect\\\": 121, \\\"mainli\\\": 26, \\\"drc\\\": 2, \\\"congo\\\": 2, \\\"devast\\\": 37, \\\"depress\\\": 75, \\\"yell\\\": 35, \\\"yucki\\\": 1, \\\"garlic\\\": 13, \\\"soo\\\": 8, \\\"xenophob\\\": 2, \\\"commerc\\\": 137, \\\"commod\\\": 242, \\\"disappear\\\": 31, \\\"curs\\\": 7, \\\"northgat\\\": 3, \\\"alon\\\": 111, \\\"deserv\\\": 149, \\\"els\\\": 370, \\\"dave\\\": 10, \\\"korea\\\": 36, \\\"giant\\\": 164, \\\"ad\\\": 232, \\\"importantli\\\": 25, \\\"priorit\\\": 40, \\\"marijuana\\\": 10, \\\"patient\\\": 195, \\\"grab\\\": 100, \\\"courier\\\": 30, \\\"partner\\\": 147, \\\"amazonin\\\": 7, \\\"flipkart\\\": 28, \\\"vast\\\": 18, \\\"carrier\\\": 66, \\\"hike\\\": 373, \\\"ebay\\\": 137, \\\"ridicul\\\": 141, \\\"gaisss\\\": 1, \\\"workforc\\\": 55, \\\"pwc\\\": 11, \\\"bare\\\": 156, \\\"troubl\\\": 77, \\\"track\\\": 153, \\\"blog\\\": 163, \\\"tune\\\": 53, \\\"friday\\\": 115, \\\"bogu\\\": 21, \\\"kit\\\": 174, \\\"crush\\\": 43, \\\"abc\\\": 62, \\\"assur\\\": 74, \\\"research\\\": 240, \\\"shown\\\": 43, \\\"faster\\\": 50, \\\"author\\\": 151, \\\"design\\\": 135, \\\"slow\\\": 192, \\\"diseas\\\": 178, \\\"npr\\\": 11, \\\"facemask\\\": 32, \\\"proper\\\": 66, \\\"scarciti\\\": 31, \\\"gallon\\\": 115, \\\"buggi\\\": 3, \\\"egg\\\": 253, \\\"demolish\\\": 1, \\\"cours\\\": 100, \\\"needless\\\": 11, \\\"san\\\": 62, \\\"francsisco\\\": 1, \\\"mayor\\\": 41, \\\"london\\\": 136, \\\"april\\\": 317, \\\"midnight\\\": 20, \\\"tuesday\\\": 87, \\\"doctor\\\": 407, \\\"plung\\\": 143, \\\"drove\\\": 25, \\\"morningconsult\\\": 3, \\\"appl\\\": 75, \\\"reopen\\\": 50, \\\"greater\\\": 114, \\\"grown\\\": 21, \\\"highest\\\": 52, \\\"quiet\\\": 27, \\\"tube\\\": 16, \\\"terribl\\\": 33, \\\"fantast\\\": 22, \\\"ticket\\\": 115, \\\"turmoil\\\": 18, \\\"format\\\": 5, \\\"deeper\\\": 16, \\\"relationship\\\": 28, \\\"societi\\\": 174, \\\"larg\\\": 233, \\\"welfar\\\": 35, \\\"odisha\\\": 16, \\\"oregon\\\": 21, \\\"kate\\\": 11, \\\"brown\\\": 26, \\\"site\\\": 180, \\\"dine\\\": 49, \\\"takeout\\\": 41, \\\"muppet\\\": 6, \\\"anthoni\\\": 6, \\\"fauci\\\": 17, \\\"perceiv\\\": 7, \\\"guidelin\\\": 115, \\\"inconveni\\\": 16, \\\"deterior\\\": 16, \\\"assess\\\": 47, \\\"serious\\\": 220, \\\"overreact\\\": 12, \\\"eight\\\": 22, \\\"prison\\\": 37, \\\"view\\\": 133, \\\"nuisanc\\\": 3, \\\"burnt\\\": 2, \\\"cell\\\": 29, \\\"suspect\\\": 61, \\\"wherea\\\": 10, \\\"dh\\\": 7, \\\"ndia\\\": 1, \\\"karenmpd\\\": 1, \\\"ventil\\\": 113, \\\"incom\\\": 197, \\\"bail\\\": 33, \\\"virtu\\\": 7, \\\"oncom\\\": 2, \\\"excess\\\": 93, \\\"maxim\\\": 10, \\\"station\\\": 188, \\\"birth\\\": 12, \\\"shaki\\\": 6, \\\"ground\\\": 77, \\\"grind\\\": 11, \\\"shellykhagan\\\": 1, \\\"listen\\\": 202, \\\"chao\\\": 79, \\\"hardli\\\": 22, \\\"paracetamol\\\": 55, \\\"till\\\": 145, \\\"snuff\\\": 1, \\\"haunt\\\": 11, \\\"quick\\\": 137, \\\"homeless\\\": 55, \\\"suck\\\": 55, \\\"deni\\\": 40, \\\"homecar\\\": 2, \\\"postal\\\": 60, \\\"throughout\\\": 89, \\\"forefront\\\": 7, \\\"type\\\": 112, \\\"loo\\\": 90, \\\"knit\\\": 4, \\\"mom\\\": 123, \\\"watch\\\": 422, \\\"homeschool\\\": 8, \\\"curriculum\\\": 1, \\\"ireland\\\": 48, \\\"monitor\\\": 101, \\\"draconian\\\": 3, \\\"scene\\\": 62, \\\"foreign\\\": 59, \\\"finland\\\": 19, \\\"ron\\\": 7, \\\"diesel\\\": 38, \\\"buse\\\": 19, \\\"teksi\\\": 1, \\\"hail\\\": 6, \\\"combat\\\": 125, \\\"psucreameri\\\": 2, \\\"evolv\\\": 63, \\\"rapidli\\\": 69, \\\"uncertain\\\": 80, \\\"creameri\\\": 1, \\\"aim\\\": 63, \\\"wholesal\\\": 100, \\\"jeremi\\\": 5, \\\"hunt\\\": 50, \\\"intervent\\\": 22, \\\"disagre\\\": 7, \\\"strategi\\\": 118, \\\"campaign\\\": 68, \\\"frighten\\\": 21, \\\"fall\\\": 562, \\\"energi\\\": 186, \\\"ga\\\": 678, \\\"coal\\\": 16, \\\"shift\\\": 413, \\\"fuel\\\": 241, \\\"power\\\": 191, \\\"welcom\\\": 66, \\\"alan\\\": 7, \\\"jone\\\": 22, \\\"radio\\\": 32, \\\"silli\\\": 20, \\\"perhap\\\": 80, \\\"exactli\\\": 53, \\\"inconsist\\\": 2, \\\"gobsmack\\\": 2, \\\"journal\\\": 23, \\\"paraphras\\\": 1, \\\"simpson\\\": 3, \\\"clothier\\\": 1, \\\"landsend\\\": 1, \\\"period\\\": 240, \\\"valley\\\": 38, \\\"town\\\": 149, \\\"settlement\\\": 8, \\\"pse\\\": 2, \\\"sccp\\\": 1, \\\"tomorrow\\\": 208, \\\"enhanc\\\": 31, \\\"luzon\\\": 8, \\\"owner\\\": 198, \\\"lvmh\\\": 10, \\\"convert\\\": 33, \\\"perfum\\\": 21, \\\"factori\\\": 78, \\\"ikea\\\": 21, \\\"ecommerc\\\": 55, \\\"ulta\\\": 4, \\\"holiday\\\": 113, \\\"dubai\\\": 28, \\\"frustat\\\": 1, \\\"wineri\\\": 13, \\\"trelli\\\": 1, \\\"mon\\\": 11, \\\"rd\\\": 63, \\\"wine\\\": 126, \\\"paypal\\\": 12, \\\"beemit\\\": 1, \\\"addict\\\": 21, \\\"wherev\\\": 18, \\\"compass\\\": 14, \\\"tissu\\\": 98, \\\"immunocompromis\\\": 18, \\\"download\\\": 94, \\\"smartphon\\\": 17, \\\"easier\\\": 48, \\\"recov\\\": 91, \\\"agenc\\\": 110, \\\"allot\\\": 3, \\\"cattl\\\": 39, \\\"sheep\\\": 15, \\\"plate\\\": 21, \\\"reach\\\": 210, \\\"smart\\\": 89, \\\"mother\\\": 121, \\\"lil\\\": 6, \\\"math\\\": 14, \\\"krogersupport\\\": 1, \\\"walmarthelp\\\": 1, \\\"woodmansfood\\\": 1, \\\"alibaba\\\": 9, \\\"beij\\\": 10, \\\"fare\\\": 33, \\\"selinawangtv\\\": 1, \\\"interview\\\": 87, \\\"mypov\\\": 8, \\\"chatter\\\": 6, \\\"background\\\": 6, \\\"lock\\\": 175, \\\"prepper\\\": 17, \\\"wk\\\": 33, \\\"peak\\\": 89, \\\"homebound\\\": 10, \\\"cramp\\\": 1, \\\"workstat\\\": 1, \\\"guy\\\": 313, \\\"stride\\\": 2, \\\"groat\\\": 1, \\\"blrcitypolic\\\": 3, \\\"address\\\": 134, \\\"regist\\\": 124, \\\"multi\\\": 29, \\\"specialti\\\": 6, \\\"clinic\\\": 34, \\\"mi\\\": 15, \\\"plenti\\\": 202, \\\"supplier\\\": 129, \\\"bulk\\\": 135, \\\"texa\\\": 85, \\\"spoken\\\": 14, \\\"nurs\\\": 456, \\\"better\\\": 444, \\\"cover\\\": 223, \\\"mouth\\\": 82, \\\"meter\\\": 62, \\\"stranger\\\": 38, \\\"homemad\\\": 53, \\\"fred\\\": 12, \\\"meyer\\\": 10, \\\"jack\\\": 90, \\\"cdcgov\\\": 49, \\\"blakkrasta\\\": 1, \\\"pl\\\": 97, \\\"pharmacist\\\": 56, \\\"cruel\\\": 13, \\\"evangelist\\\": 1, \\\"gumahdok\\\": 1, \\\"teejay\\\": 1, \\\"borbor\\\": 1, \\\"sli\\\": 2, \\\"rastakwadzo\\\": 1, \\\"eugenpeprah\\\": 1, \\\"bukari\\\": 1, \\\"ba\\\": 16, \\\"tweeter\\\": 1, \\\"deu\\\": 2, \\\"rock\\\": 49, \\\"angelaorm\\\": 2, \\\"capon\\\": 3, \\\"teetrumpett\\\": 2, \\\"ks\\\": 6, \\\"jhawk\\\": 2, \\\"gayrepublicswag\\\": 2, \\\"deliber\\\": 37, \\\"blind\\\": 14, \\\"accur\\\": 26, \\\"lie\\\": 121, \\\"despit\\\": 239, \\\"opec\\\": 99, \\\"sharp\\\": 60, \\\"startof\\\": 1, \\\"prolong\\\": 16, \\\"lower\\\": 383, \\\"refinitiv\\\": 4, \\\"ehsan\\\": 1, \\\"ul\\\": 3, \\\"haq\\\": 1, \\\"roger\\\": 6, \\\"hirst\\\": 1, \\\"nervou\\\": 30, \\\"stick\\\": 76, \\\"figur\\\": 87, \\\"voic\\\": 41, \\\"pattern\\\": 78, \\\"asset\\\": 86, \\\"perspect\\\": 53, \\\"adobeexpcloud\\\": 3, \\\"takeaway\\\": 54, \\\"mintelnew\\\": 1, \\\"roguesnradvisor\\\": 1, \\\"rep\\\": 20, \\\"defund\\\": 1, \\\"border\\\": 81, \\\"bil\\\": 8, \\\"mortgag\\\": 77, \\\"treatment\\\": 140, \\\"foot\\\": 50, \\\"bond\\\": 33, \\\"crash\\\": 161, \\\"bother\\\": 21, \\\"loot\\\": 29, \\\"consumpt\\\": 108, \\\"fold\\\": 14, \\\"uncertainti\\\": 128, \\\"trigger\\\": 58, \\\"alik\\\": 14, \\\"restock\\\": 138, \\\"billion\\\": 150, \\\"prompt\\\": 52, \\\"boltgrrl\\\": 1, \\\"refer\\\": 39, \\\"downturn\\\": 39, \\\"disput\\\": 20, \\\"dow\\\": 26, \\\"nan\\\": 8, \\\"bright\\\": 26, \\\"spot\\\": 130, \\\"babi\\\": 150, \\\"spare\\\": 41, \\\"wow\\\": 68, \\\"child\\\": 86, \\\"hey\\\": 196, \\\"ladi\\\": 142, \\\"asshol\\\": 50, \\\"vile\\\": 8, \\\"outlet\\\": 41, \\\"rossstor\\\": 1, \\\"marshal\\\": 4, \\\"renton\\\": 2, \\\"non\\\": 295, \\\"hub\\\": 73, \\\"ap\\\": 23, \\\"produc\\\": 575, \\\"colleg\\\": 53, \\\"export\\\": 127, \\\"canada\\\": 209, \\\"previous\\\": 42, \\\"rerout\\\": 2, \\\"arbitrag\\\": 5, \\\"zealand\\\": 34, \\\"packer\\\": 6, \\\"elizabeth\\\": 5, \\\"warren\\\": 7, \\\"pharma\\\": 29, \\\"languag\\\": 19, \\\"drug\\\": 309, \\\"father\\\": 34, \\\"hang\\\": 51, \\\"del\\\": 13, \\\"taco\\\": 8, \\\"pass\\\": 230, \\\"dilig\\\": 11, \\\"minimis\\\": 19, \\\"deadli\\\": 61, \\\"portabl\\\": 12, \\\"doorstep\\\": 35, \\\"kampala\\\": 5, \\\"makabayimerci\\\": 1, \\\"tmcgltd\\\": 1, \\\"priscilla\\\": 1, \\\"atim\\\": 1, \\\"spartakussug\\\": 1, \\\"hopefortun\\\": 1, \\\"davisthedoc\\\": 1, \\\"drjohnmark\\\": 1, \\\"akorapriscilla\\\": 1, \\\"osbertmwijuky\\\": 1, \\\"sandrabwengy\\\": 1, \\\"minofhealthug\\\": 5, \\\"doo\\\": 1, \\\"term\\\": 263, \\\"driven\\\": 109, \\\"tax\\\": 163, \\\"planet\\\": 38, \\\"shore\\\": 12, \\\"raw\\\": 41, \\\"prognosi\\\": 7, \\\"sit\\\": 101, \\\"internet\\\": 118, \\\"traffic\\\": 106, \\\"earn\\\": 97, \\\"rais\\\": 398, \\\"tool\\\": 68, \\\"remot\\\": 84, \\\"workflow\\\": 2, \\\"bitcoin\\\": 23, \\\"technolog\\\": 79, \\\"todayshow\\\": 5, \\\"vicki\\\": 4, \\\"ngyuen\\\": 1, \\\"qualifi\\\": 36, \\\"anywher\\\": 85, \\\"pmoindia\\\": 96, \\\"narendramodi\\\": 113, \\\"agnci\\\": 1, \\\"tkng\\\": 1, \\\"advntg\\\": 1, \\\"mrp\\\": 11, \\\"suffer\\\": 151, \\\"speechless\\\": 3, \\\"purpos\\\": 70, \\\"asham\\\": 52, \\\"dog\\\": 124, \\\"shouldnt\\\": 3, \\\"hazard\\\": 76, \\\"atleast\\\": 17, \\\"carri\\\": 159, \\\"chant\\\": 3, \\\"huh\\\": 16, \\\"aetna\\\": 4, \\\"broad\\\": 10, \\\"whose\\\": 51, \\\"belong\\\": 9, \\\"jersey\\\": 40, \\\"murphi\\\": 11, \\\"smlr\\\": 1, \\\"ashley\\\": 18, \\\"conway\\\": 3, \\\"njbiz\\\": 1, \\\"ahead\\\": 132, \\\"wave\\\": 75, \\\"scrap\\\": 15, \\\"behind\\\": 178, \\\"facet\\\": 4, \\\"recent\\\": 302, \\\"wallet\\\": 17, \\\"abidsuleri\\\": 1, \\\"shiffa\\\": 1, \\\"zy\\\": 1, \\\"shanghai\\\": 7, \\\"worsen\\\": 30, \\\"circumst\\\": 48, \\\"bargain\\\": 38, \\\"season\\\": 94, \\\"apeshit\\\": 1, \\\"defin\\\": 25, \\\"engag\\\": 74, \\\"seek\\\": 75, \\\"attent\\\": 76, \\\"ihss\\\": 1, \\\"amzn\\\": 13, \\\"highli\\\": 66, \\\"rs\\\": 196, \\\"kindli\\\": 66, \\\"varieti\\\": 21, \\\"earth\\\": 52, \\\"cmopb\\\": 1, \\\"punjab\\\": 7, \\\"practic\\\": 311, \\\"occup\\\": 21, \\\"assist\\\": 208, \\\"unknowingli\\\": 5, \\\"grip\\\": 38, \\\"approach\\\": 72, \\\"doomsday\\\": 9, \\\"fast\\\": 214, \\\"privileg\\\": 25, \\\"glove\\\": 572, \\\"goug\\\": 279, \\\"divis\\\": 36, \\\"name\\\": 131, \\\"messag\\\": 231, \\\"gabon\\\": 2, \\\"pangolin\\\": 2, \\\"falter\\\": 7, \\\"vigil\\\": 37, \\\"proactiv\\\": 25, \\\"le\\\": 37, \\\"vent\\\": 7, \\\"de\\\": 71, \\\"flanchent\\\": 1, \\\"avec\\\": 1, \\\"lemondefr\\\": 1, \\\"greed\\\": 62, \\\"death\\\": 287, \\\"swept\\\": 5, \\\"rich\\\": 76, \\\"sustain\\\": 47, \\\"refrain\\\": 22, \\\"unnecessarili\\\": 23, \\\"isb\\\": 1, \\\"client\\\": 119, \\\"cogniz\\\": 3, \\\"ever\\\": 379, \\\"reli\\\": 102, \\\"verifi\\\": 22, \\\"data\\\": 392, \\\"ident\\\": 16, \\\"candid\\\": 18, \\\"nyt\\\": 3, \\\"nytopinion\\\": 2, \\\"subway\\\": 6, \\\"chickfila\\\": 2, \\\"crackerbarrel\\\": 1, \\\"outback\\\": 1, \\\"cheesecak\\\": 1, \\\"hint\\\": 23, \\\"ryan\\\": 7, \\\"holdaway\\\": 1, \\\"harrysteindc\\\": 1, \\\"felt\\\": 116, \\\"debit\\\": 14, \\\"card\\\": 211, \\\"touch\\\": 289, \\\"icelandfood\\\": 12, \\\"lifelin\\\": 19, \\\"finish\\\": 65, \\\"role\\\": 76, \\\"wildlif\\\": 12, \\\"scrutini\\\": 7, \\\"speci\\\": 13, \\\"brink\\\": 8, \\\"extinct\\\": 8, \\\"anim\\\": 109, \\\"farm\\\": 143, \\\"endang\\\": 17, \\\"prc\\\": 1, \\\"princip\\\": 11, \\\"cnnhealth\\\": 1, \\\"govt\\\": 284, \\\"stealth\\\": 3, \\\"sar\\\": 26, \\\"cov\\\": 28, \\\"contagi\\\": 16, \\\"undocu\\\": 9, \\\"geograph\\\": 3, \\\"arsehol\\\": 19, \\\"harder\\\": 47, \\\"lo\\\": 55, \\\"angel\\\": 53, \\\"bakkt\\\": 2, \\\"launch\\\": 192, \\\"seri\\\": 89, \\\"entertain\\\": 72, \\\"venu\\\": 12, \\\"optometrist\\\": 1, \\\"bodega\\\": 9, \\\"field\\\": 70, \\\"veterinarian\\\": 5, \\\"dentist\\\": 9, \\\"mail\\\": 100, \\\"up\\\": 67, \\\"gratitud\\\": 37, \\\"healthcar\\\": 366, \\\"fire\\\": 90, \\\"fighter\\\": 10, \\\"emt\\\": 16, \\\"ou\\\": 2, \\\"rmantri\\\": 1, \\\"shape\\\": 58, \\\"fudg\\\": 2, \\\"hide\\\": 39, \\\"degrowrth\\\": 1, \\\"correl\\\": 11, \\\"crude\\\": 171, \\\"pogrom\\\": 1, \\\"muslim\\\": 20, \\\"kashmir\\\": 5, \\\"contagion\\\": 14, \\\"stimul\\\": 14, \\\"forese\\\": 24, \\\"max\\\": 38, \\\"intent\\\": 38, \\\"federalreserv\\\": 4, \\\"stretch\\\": 21, \\\"ivankatrump\\\": 6, \\\"million\\\": 388, \\\"livelihood\\\": 17, \\\"stir\\\": 7, \\\"sweep\\\": 91, \\\"pointer\\\": 4, \\\"lesdoggg\\\": 1, \\\"nightmar\\\": 16, \\\"ammunit\\\": 9, \\\"soar\\\": 130, \\\"knive\\\": 2, \\\"indian\\\": 101, \\\"sf\\\": 14, \\\"bay\\\": 66, \\\"portal\\\": 25, \\\"bbcbreakfast\\\": 12, \\\"accept\\\": 102, \\\"hon\\\": 10, \\\"bag\\\": 275, \\\"drama\\\": 13, \\\"epicent\\\": 5, \\\"seattl\\\": 32, \\\"fredmeyerstor\\\": 1, \\\"shelter\\\": 112, \\\"bingo\\\": 11, \\\"itsmainakageni\\\": 1, \\\"thousand\\\": 147, \\\"fellow\\\": 64, \\\"be\\\": 14, \\\"okay\\\": 70, \\\"jhx\\\": 1, \\\"wml\\\": 1, \\\"primark\\\": 9, \\\"kingfish\\\": 1, \\\"europ\\\": 105, \\\"guardian\\\": 37, \\\"dinner\\\": 49, \\\"friendli\\\": 62, \\\"picki\\\": 4, \\\"eater\\\": 9, \\\"approv\\\": 117, \\\"templetonf\\\": 1, \\\"rnzconcert\\\": 2, \\\"saver\\\": 16, \\\"weekli\\\": 133, \\\"quit\\\": 102, \\\"surreal\\\": 18, \\\"incas\\\": 12, \\\"dollar\\\": 124, \\\"neighbor\\\": 109, \\\"biz\\\": 26, \\\"techpal\\\": 1, \\\"prudent\\\": 6, \\\"nois\\\": 10, \\\"howard\\\": 11, \\\"chicken\\\": 126, \\\"transit\\\": 53, \\\"prep\\\": 22, \\\"devic\\\": 65, \\\"finger\\\": 37, \\\"kuwait\\\": 6, \\\"law\\\": 240, \\\"tempt\\\": 14, \\\"boredom\\\": 18, \\\"bum\\\": 14, \\\"nope\\\": 24, \\\"fmi\\\": 11, \\\"highlight\\\": 111, \\\"foodborn\\\": 4, \\\"nike\\\": 16, \\\"urban\\\": 21, \\\"outfitt\\\": 4, \\\"armour\\\": 1, \\\"consumeract\\\": 1, \\\"organis\\\": 63, \\\"recognit\\\": 8, \\\"richmond\\\": 8, \\\"cult\\\": 4, \\\"film\\\": 49, \\\"titl\\\": 21, \\\"geo\\\": 2, \\\"block\\\": 73, \\\"wreak\\\": 16, \\\"havoc\\\": 23, \\\"prime\\\": 71, \\\"yall\\\": 29, \\\"anoth\\\": 429, \\\"blood\\\": 39, \\\"bath\\\": 11, \\\"medicaid\\\": 8, \\\"psychosi\\\": 1, \\\"fascin\\\": 26, \\\"piec\\\": 129, \\\"nikkisixx\\\": 1, \\\"honest\\\": 27, \\\"tv\\\": 114, \\\"boom\\\": 77, \\\"ten\\\": 41, \\\"subsequ\\\": 13, \\\"repeat\\\": 29, \\\"newscarolyn\\\": 1, \\\"glad\\\": 67, \\\"toda\\\": 3, \\\"precautionari\\\": 28, \\\"bennotweet\\\": 1, \\\"governor\\\": 143, \\\"cuomo\\\": 25, \\\"husband\\\": 113, \\\"unless\\\": 118, \\\"nonstop\\\": 4, \\\"dispatch\\\": 10, \\\"portug\\\": 6, \\\"pt\\\": 17, \\\"francisco\\\": 23, \\\"curfew\\\": 60, \\\"resid\\\": 185, \\\"oh\\\": 146, \\\"estim\\\": 63, \\\"min\\\": 89, \\\"akka\\\": 2, \\\"wtf\\\": 67, \\\"influenc\\\": 44, \\\"rippl\\\": 17, \\\"batter\\\": 18, \\\"brucehillmelb\\\": 1, \\\"garden\\\": 52, \\\"carrot\\\": 12, \\\"unfair\\\": 28, \\\"display\\\": 29, \\\"drharshvardhan\\\": 20, \\\"mohfw\\\": 17, \\\"india\\\": 402, \\\"wic\\\": 15, \\\"symbol\\\": 15, \\\"besid\\\": 45, \\\"switch\\\": 100, \\\"makemytrip\\\": 5, \\\"dgcaindia\\\": 2, \\\"book\\\": 215, \\\"cheat\\\": 16, \\\"circular\\\": 6, \\\"org\\\": 39, \\\"foodsafeti\\\": 2, \\\"ran\\\": 44, \\\"lime\\\": 9, \\\"vote\\\": 85, \\\"biden\\\": 8, \\\"berni\\\": 12, \\\"illeg\\\": 69, \\\"ultim\\\": 39, \\\"bo\\\": 4, \\\"jo\\\": 11, \\\"gave\\\": 79, \\\"confer\\\": 49, \\\"minut\\\": 177, \\\"appear\\\": 105, \\\"surround\\\": 100, \\\"lesli\\\": 1, \\\"sarasin\\\": 1, \\\"reassur\\\": 41, \\\"resili\\\": 54, \\\"bout\\\": 16, \\\"cap\\\": 78, \\\"barrel\\\": 91, \\\"amidst\\\": 125, \\\"saudi\\\": 176, \\\"arabia\\\": 116, \\\"monica\\\": 6, \\\"nickelsburg\\\": 1, \\\"geekwir\\\": 3, \\\"lightli\\\": 6, \\\"saut\\\": 1, \\\"bagel\\\": 5, \\\"trader\\\": 149, \\\"joe\\\": 68, \\\"almchrii\\\": 1, \\\"tomato\\\": 24, \\\"cleaner\\\": 117, \\\"cereal\\\": 17, \\\"margarin\\\": 1, \\\"diet\\\": 31, \\\"coke\\\": 8, \\\"esp\\\": 27, \\\"leg\\\": 19, \\\"stool\\\": 2, \\\"print\\\": 49, \\\"fiat\\\": 2, \\\"prop\\\": 35, \\\"bamkster\\\": 1, \\\"pocket\\\": 50, \\\"rocket\\\": 24, \\\"anxiou\\\": 44, \\\"anxieti\\\": 156, \\\"schizo\\\": 1, \\\"disord\\\": 6, \\\"miss\\\": 149, \\\"boyfriend\\\": 11, \\\"agil\\\": 4, \\\"bestbuy\\\": 7, \\\"asymptomat\\\": 30, \\\"pattaya\\\": 1, \\\"makro\\\": 4, \\\"thai\\\": 8, \\\"sympathi\\\": 3, \\\"express\\\": 58, \\\"loss\\\": 152, \\\"rent\\\": 173, \\\"ect\\\": 10, \\\"temporari\\\": 120, \\\"mile\\\": 60, \\\"quieter\\\": 4, \\\"eeri\\\": 6, \\\"suspens\\\": 23, \\\"permeat\\\": 2, \\\"dessert\\\": 5, \\\"desert\\\": 14, \\\"stapl\\\": 117, \\\"shutoff\\\": 8, \\\"discretionari\\\": 18, \\\"firmli\\\": 5, \\\"chart\\\": 48, \\\"xli\\\": 1, \\\"expir\\\": 29, \\\"roadblock\\\": 2, \\\"gop\\\": 45, \\\"opposit\\\": 46, \\\"homedepot\\\": 5, \\\"complain\\\": 63, \\\"weather\\\": 68, \\\"storm\\\": 69, \\\"solut\\\": 165, \\\"tailor\\\": 4, \\\"appeal\\\": 54, \\\"defend\\\": 10, \\\"cautious\\\": 6, \\\"adjust\\\": 97, \\\"abroad\\\": 13, \\\"nearest\\\": 29, \\\"scammer\\\": 202, \\\"claim\\\": 213, \\\"unsung\\\": 40, \\\"hero\\\": 278, \\\"prelim\\\": 2, \\\"univ\\\": 3, \\\"michigan\\\": 53, \\\"sentiment\\\": 153, \\\"index\\\": 58, \\\"declin\\\": 215, \\\"acceler\\\": 80, \\\"regina\\\": 6, \\\"anticip\\\": 52, \\\"cbc\\\": 44, \\\"uh\\\": 11, \\\"hurt\\\": 88, \\\"preec\\\": 1, \\\"wheelchair\\\": 5, \\\"arriv\\\": 103, \\\"c\\\": 205, \\\"polit\\\": 97, \\\"tribal\\\": 1, \\\"co\\\": 179, \\\"verbal\\\": 13, 